/* Localized versions of Info.plist keys */

CFBundleName = "TagExtractor";
CFBundleShortVersionString = "TagExtractor version 0.1";
CFBundleGetInfoString = "TagExtractor version 0.1, Copyright 2003 ";
NSHumanReadableCopyright = "Copyright 2003 ";
